Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 모든 단계를 마쳤습니다
cs: Všechny kroky jsou dokončené
da: Alle trin er afsluttet
de: Alle Schritte sind erledigt
el: Όλα τα βήματα ολοκληρώθηκαν
en: Every step is finished
es: Todos los pasos están terminados
fi: Kaikki vaiheet on tehty
fr: Toutes les étapes sont terminées
id: Semua langkah sudah selesai
it: Tutte le fasi sono completate
ja: すべてのステップを終えました
nb: Alle trinn er fullført
nl: Elke stap is afgerond
pl: Wszystkie kroki są ukończone
pt_br: Todas as etapas foram concluídas
ru: Все шаги завершены
sv: Alla steg är klara
th: ทำทุกขั้นตอนเสร็จแล้ว
tr: Tüm adımlar tamamlandı
vi: Mọi bước đều đã xong
zh_hans: 所有步骤都完成了
zh_hant: 所有步驟都完成了

source: 모든 데이터 삭제
cs: Smazat všechna data
da: Slet alle data
de: Alle Daten löschen
el: Διαγραφή όλων των δεδομένων
en: Delete all data
es: Eliminar todos los datos
fi: Poista kaikki tiedot
fr: Supprimer toutes les données
id: Hapus Semua Data
it: Elimina tutti i dati
ja: すべてのデータを削除
nb: Slett alle data
nl: Verwijder alle gegevens
pl: Usuń wszystkie dane
pt_br: Apagar todos os dados
ru: Удалить все данные
sv: Radera alla data
th: ลบข้อมูลทั้งหมด
tr: Tüm verileri sil
vi: Xóa toàn bộ dữ liệu
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: 모든 프로젝트
cs: Všechny projekty
da: Alle projekter
de: Alle Projekte
el: Όλα τα έργα
en: All Projects
es: Todos los proyectos
fi: Kaikki projektit
fr: Tous les projets
id: Semua Proyek
it: Tutti i progetti
ja: すべてのプロジェクト
nb: Alle prosjekter
nl: Alle projecten
pl: Wszystkie projekty
pt_br: Todos os projetos
ru: Все проекты
sv: Alla projekt
th: โปรเจกต์ทั้งหมด
tr: Tüm Projeler
vi: Tất cả dự án
zh_hans: 所有项目
zh_hant: 所有專案

source: 목록 맨 위에 빈 칸을 만든다 (⌘N)
cs: Otevře prázdný řádek nahoře v seznamu (⌘N)
da: Åbner en tom linje øverst i listen (⌘N)
de: Öffnet oben in der Liste eine leere Zeile (⌘N)
el: Ανοίγει μια κενή γραμμή στην κορυφή της λίστας (⌘N)
en: Opens an empty line at the top of the list (⌘N)
es: Abre una línea vacía arriba de la lista (⌘N)
fi: Avaa tyhjän rivin listan alkuun (⌘N)
fr: Ouvre une ligne vide en haut de la liste (⌘N)
id: Membuka baris kosong di atas daftar (⌘N)
it: Apre una riga vuota in cima all’elenco (⌘N)
ja: リストの先頭に空の行を作成（⌘N）
nb: Åpner en tom linje øverst i listen (⌘N)
nl: Opent een lege regel bovenaan de lijst (⌘N)
pl: Dodaje pustą linię na górze listy (⌘N)
pt_br: Abre uma linha vazia no topo da lista (⌘N)
ru: Добавляет пустую строку вверху списка (⌘N)
sv: Öppnar en tom rad överst i listan (⌘N)
th: เปิดบรรทัดว่างที่ด้านบนสุดของรายการ (⌘N)
tr: Listenin en üstünde boş bir satır açar (⌘N)
vi: Mở một dòng trống ở đầu danh sách (⌘N)
zh_hans: 在列表顶部新建空行（⌘N）
zh_hant: 在清單最上方新增空白行（⌘N）

source: 목요일
cs: Čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
en: Thursday
es: jueves
fi: torstai
fr: jeudi
id: Kamis
it: Giovedì
ja: 木曜日
nb: Torsdag
nl: donderdag
pl: Czwartek
pt_br: Quinta-feira
ru: Четверг
sv: Torsdag
th: วันพฤหัสบดี
tr: Perşembe
vi: Thứ Năm
zh_hans: 星期四
zh_hant: 星期四

source: 몸으로 하는 일은 나눠 해도 쌓입니다.
cs: Fyzická práce se sčítá, i když ji rozdělíte.
da: Fysisk arbejde hober sig op, selv når du deler det op.
de: Körperliche Arbeit summiert sich, auch wenn du sie aufteilst.
el: Η σωματική δουλειά αθροίζεται ακόμη κι αν τη μοιράσεις.
en: Physical work adds up even when you split it.
es: El trabajo físico se acumula aunque lo dividas.
fi: Fyysinen työ kasautuu, vaikka sen pilkkoisi.
fr: Le travail physique s’accumule même quand vous le fractionnez.
id: Kerja fisik tetap menumpuk meski dipecah.
it: Il lavoro fisico si accumula anche se lo dividi.
ja: 体を動かす作業は、分けてやっても積み上がります。
nb: Fysisk arbeid hoper seg opp selv når du deler det opp.
nl: Lichamelijk werk telt op, ook als je het opsplitst.
pl: Praca fizyczna sumuje się, nawet gdy ją podzielisz.
pt_br: Trabalho físico se acumula mesmo quando você divide.
ru: Физическая работа накапливается, даже если её разбить.
sv: Fysiskt arbete tär även om du delar upp det.
th: งานที่ใช้แรงกายสะสมขึ้นแม้จะแบ่งทำ
tr: Bedensel işler bölseniz de birikir.
vi: Việc chân tay vẫn cộng dồn dù có chia nhỏ.
zh_hans: 体力活分开做也会累积。
zh_hant: 體力活分開做也會累積。

source: 몸으로 하는 일이라 시동이 없습니다.
cs: Je to fyzické, takže žádný rozjezd není potřeba.
da: Det er fysisk, så der er ingen opstart.
de: Es ist körperlich, also gibt es kein Anlaufen.
el: Είναι σωματική δουλειά, οπότε δεν χρειάζεται ζέσταμα.
en: It's physical, so there's no spin-up.
es: Es físico, así que no hay arranque.
fi: Se on fyysistä, joten käynnistymistä ei tarvita.
fr: C’est physique, donc pas de temps de démarrage.
id: Ini kerja fisik, jadi tidak perlu pemanasan.
it: È un lavoro fisico, quindi non serve tempo per partire.
ja: 体を動かす作業なので、準備運動はいりません。
nb: Det er fysisk, så det trengs ingen oppstart.
nl: Het is lichamelijk werk, dus er is geen opstarttijd.
pl: To praca fizyczna, więc nie ma rozruchu.
pt_br: É algo físico, então não precisa aquecer.
ru: Это физическая работа, раскачка не нужна.
sv: Det är fysiskt, så det behövs ingen uppstart.
th: เป็นงานใช้แรงกาย จึงไม่ต้องวอร์มเครื่อง
tr: Bedensel bir iş, bu yüzden ısınma gerekmez.
vi: Là việc chân tay nên không cần khởi động.
zh_hans: 这是体力活，不需要预热。
zh_hant: 這是體力活，不需要暖機。

source: 무료
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
en: Free
es: Gratis
fi: Vapaa
fr: Gratuit
id: Gratis
it: Gratis
ja: 無料
nb: Gratis
nl: Gratis
pl: Bezpłatnie
pt_br: Grátis
ru: Бесплатно
sv: Gratis
th: ฟรี
tr: Ücretsiz
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

source: 무료 체험 시작
cs: Vyzkoušet zdarma
da: Start gratis prøveperiode
de: Gratis testen
el: Έναρξη δωρεάν δοκιμής
en: Start Free Trial
es: Empezar prueba gratuita
fi: Aloita ilmainen kokeilu
fr: Commencer l’essai gratuit
id: Mulai Uji Coba Gratis
it: Inizia la prova gratuita
ja: 無料トライアルを開始
nb: Start gratis prøveperiode
nl: Start gratis proefperiode
pl: Rozpocznij okres próbny
pt_br: Começar teste grátis
ru: Начать пробный период
sv: Starta gratis provperiod
th: เริ่มทดลองใช้ฟรี
tr: Ücretsiz Denemeyi Başlat
vi: Bắt đầu dùng thử miễn phí
zh_hans: 开始免费试用
zh_hant: 開始免費試用

source: 무엇을 할 것인가?
cs: Co budete dělat?
da: Hvad vil du gøre?
de: Was wirst du tun?
el: Τι θα κάνεις;
en: What are you going to do?
es: ¿Qué vas a hacer?
fi: Mitä aiot tehdä?
fr: Qu’allez-vous faire ?
id: Apa yang akan Anda kerjakan?
it: Cosa farai?
ja: 何をするか？
nb: Hva skal du gjøre?
nl: Wat ga je doen?
pl: Co zamierzasz zrobić?
pt_br: O que você vai fazer?
ru: Что вы будете делать?
sv: Vad ska du göra?
th: คุณจะทำอะไร
tr: Ne yapacaksınız?
vi: Bạn sẽ làm gì?
zh_hans: 你要做什么？
zh_hant: 你要做什麼？

source: 무엇을 할지 정하기
cs: Rozhodnout, co dělat
da: Beslut, hvad der skal gøres
de: Festlegen, was zu tun ist
el: Αποφάσισε τι θα κάνεις
en: Decide what to do
es: Decidir qué hacer
fi: Päätä, mitä teet
fr: Décider quoi faire
id: Tentukan apa yang dikerjakan
it: Decidi cosa fare
ja: 何をするか決める
nb: Bestem hva som skal gjøres
nl: Bepaal wat je gaat doen
pl: Zdecyduj, co robić
pt_br: Decidir o que fazer
ru: Решить, что делать
sv: Bestäm vad som ska göras
th: ตัดสินใจว่าจะทำอะไร
tr: Ne yapılacağına karar ver
vi: Quyết định việc cần làm
zh_hans: 决定要做什么
zh_hant: 決定要做什麼

source: 무엇이 잘 됐고 무엇이 안 됐는지 한 줄로 남깁니다
cs: Zapište jedním řádkem, co se povedlo a co ne
da: Skriv én linje om, hvad der gik godt, og hvad der ikke gjorde
de: Halte in einer Zeile fest, was gut lief und was nicht
el: Γράψε μία γραμμή για το τι πήγε καλά και τι όχι
en: Leave one line on what went well and what didn't
es: Deja una línea sobre lo que salió bien y lo que no
fi: Kirjoita rivi siitä, mikä meni hyvin ja mikä ei
fr: Notez en une ligne ce qui a marché et ce qui n’a pas marché
id: Tulis satu baris tentang yang berjalan baik dan yang tidak
it: Lascia una riga su cosa è andato bene e cosa no
ja: うまくいったこと、いかなかったことを1行で残します
nb: Skriv én linje om hva som gikk bra og hva som ikke gjorde det
nl: Schrijf in één regel wat goed ging en wat niet
pl: Jedna linijka o tym, co się udało, a co nie
pt_br: Deixe uma linha sobre o que deu certo e o que não deu
ru: Одна строка о том, что получилось, а что нет
sv: Skriv en rad om vad som gick bra och vad som inte gjorde det
th: เขียนหนึ่งบรรทัดว่าอะไรไปได้ดีและอะไรไม่ดี
tr: Neyin iyi gidip neyin gitmediğini tek satırda yazın
vi: Ghi một dòng về điều đã ổn và điều chưa ổn
zh_hans: 用一句话记下哪些顺利、哪些不顺
zh_hant: 用一句話記下哪些順利、哪些不順

source: 무엇이든, 얼마든지 적습니다.
cs: Pište cokoli a kolik chcete.
da: Skriv hvad som helst, så meget du vil.
de: Schreib, was du willst, so viel du willst.
el: Γράψε ό,τι θέλεις, όσο θέλεις.
en: Write anything, as much as you like.
es: Escribe lo que quieras, tanto como quieras.
fi: Kirjoita mitä vain, niin paljon kuin haluat.
fr: Écrivez ce que vous voulez, autant que vous voulez.
id: Tulis apa saja, sebanyak yang Anda mau.
it: Scrivi qualsiasi cosa, quanto vuoi.
ja: 何でも、いくらでも書けます。
nb: Skriv hva som helst, så mye du vil.
nl: Schrijf wat je wilt, zoveel je wilt.
pl: Pisz, co chcesz i ile chcesz.
pt_br: Escreva o que quiser, quanto quiser.
ru: Пишите что угодно и сколько угодно.
sv: Skriv vad som helst, så mycket du vill.
th: เขียนอะไรก็ได้ มากเท่าที่ต้องการ
tr: Ne isterseniz, ne kadar isterseniz yazın.
vi: Viết bất cứ điều gì, bao nhiêu tùy thích.
zh_hans: 想写什么都行，写多少都可以。
zh_hant: 想寫什麼都行，寫多少都可以。

source: 무지개 공방
cs: Rainbow Craft
da: Rainbow Craft
de: Rainbow Craft
el: Rainbow Craft
en: Rainbow Craft
es: Rainbow Craft
fi: Rainbow Craft
fr: Rainbow Craft
id: Rainbow Craft
it: Rainbow Craft
ja: Rainbow Craft
nb: Rainbow Craft
nl: Rainbow Craft
pl: Rainbow Craft
pt_br: Rainbow Craft
ru: Rainbow Craft
sv: Rainbow Craft
th: Rainbow Craft
tr: Rainbow Craft
vi: Rainbow Craft
zh_hans: 彩虹工坊
zh_hant: 彩虹工坊

source: 무지개 공방 Pro
cs: Rainbow Craft Pro
da: Rainbow Craft Pro
de: Rainbow Craft Pro
el: Rainbow Craft Pro
en: Rainbow Craft Pro
es: Rainbow Craft Pro
fi: Rainbow Craft Pro
fr: Rainbow Craft Pro
id: Rainbow Craft Pro
it: Rainbow Craft Pro
ja: Rainbow Craft Pro
nb: Rainbow Craft Pro
nl: Rainbow Craft Pro
pl: Rainbow Craft Pro
pt_br: Rainbow Craft Pro
ru: Rainbow Craft Pro
sv: Rainbow Craft Pro
th: Rainbow Craft Pro
tr: Rainbow Craft Pro
vi: Rainbow Craft Pro
zh_hans: 彩虹工坊 Pro
zh_hant: 彩虹工坊 Pro

source: 무지개 공방 사용법
cs: Jak používat Rainbow Craft
da: Sådan bruger du Rainbow Craft
de: So nutzt du Rainbow Craft
el: Πώς χρησιμοποιείται το Rainbow Craft
en: How to use Rainbow Craft
es: Cómo usar Rainbow Craft
fi: Rainbow Craftin käyttö
fr: Comment utiliser Rainbow Craft
id: Cara memakai Rainbow Craft
it: Come usare Rainbow Craft
ja: Rainbow Craftの使い方
nb: Slik bruker du Rainbow Craft
nl: Zo gebruik je Rainbow Craft
pl: Jak korzystać z Rainbow Craft
pt_br: Como usar o Rainbow Craft
ru: Как пользоваться Rainbow Craft
sv: Så använder du Rainbow Craft
th: วิธีใช้ Rainbow Craft
tr: Rainbow Craft nasıl kullanılır
vi: Cách dùng Rainbow Craft
zh_hans: 彩虹工坊使用说明
zh_hant: 彩虹工坊使用說明

source: 뭘 할지 고르는 동안 조각이 끝납니다.
cs: Střípek skončí, zatímco ještě vybíráte, co dělat.
da: Tidslommen slutter, mens du stadig vælger, hvad du skal gøre.
de: Der Splitter ist vorbei, während du noch überlegst, was du tun sollst.
el: Το κομμάτι τελειώνει ενώ ακόμη διαλέγεις τι να κάνεις.
en: The fragment ends while you're still choosing what to do.
es: El fragmento se acaba mientras aún eliges qué hacer.
fi: Pätkä loppuu, kun vielä valitset, mitä tehdä.
fr: Le fragment se termine pendant que vous choisissez encore quoi faire.
id: Kepingannya habis selagi Anda masih memilih apa yang dikerjakan.
it: Il frammento finisce mentre stai ancora scegliendo cosa fare.
ja: 何をするか選んでいるうちに、かけらが終わってしまいます。
nb: Tidslommen er over mens du fortsatt velger hva du skal gjøre.
nl: Het fragment is voorbij terwijl je nog kiest wat je gaat doen.
pl: Okruch się kończy, zanim wybierzesz, co robić.
pt_br: O fragmento acaba enquanto você ainda escolhe o que fazer.
ru: Кусочек закончится, пока вы выбираете, что делать.
sv: Ministeget tar slut medan du fortfarande väljer vad du ska göra.
th: ชิ้นย่อยหมดไปขณะที่คุณยังเลือกอยู่ว่าจะทำอะไร
tr: Siz daha ne yapacağınızı seçerken parça biter.
vi: Mảnh thời gian hết trong lúc bạn còn đang chọn làm gì.
zh_hans: 还在挑要做什么，碎片时间就结束了。
zh_hant: 還在挑要做什麼，碎片時間就結束了。

source: 뭘 할지 고르는 동안 조각이 끝납니다. 결정은 덩어리에서 하고, 정해진 것만 조각 단계로 보내세요.
cs: Střípek skončí, zatímco ještě vybíráte. Rozhodujte v souvislém čase a do střípků posílejte jen ujasněnou práci.
da: Tidslommen slutter, mens du stadig vælger. Beslut i en fokusblok, og send kun det afklarede arbejde videre til tidslommetrin.
de: Der Splitter ist vorbei, während du noch überlegst. Entscheide in Fokuszeit und gib nur festgelegte Arbeit an Splitter-Schritte weiter.
el: Το κομμάτι τελειώνει ενώ ακόμη διαλέγεις. Αποφάσισε σε ένα συνεχές διάστημα και στείλε στα βήματα-κομμάτια μόνο τη δουλειά που έχει ξεκαθαρίσει.
en: The fragment ends while you're still choosing. Decide in a chunk, and send only the settled work to fragment steps.
es: El fragmento se acaba mientras aún estás eligiendo. Decide en un tramo y manda a los pasos de fragmento solo el trabajo ya decidido.
fi: Pätkä loppuu, kun vielä valitset. Päätä jaksossa ja lähetä pätkävaiheisiin vain valmiiksi päätetty työ.
fr: Le fragment se termine pendant que vous choisissez encore. Décidez pendant une plage de concentration, et ne confiez aux étapes en fragment que le travail déjà arrêté.
id: Kepingannya habis selagi Anda masih memilih. Putuskan di sesi fokus, dan kirim hanya pekerjaan yang sudah pasti ke langkah kepingan.
it: Il frammento finisce mentre stai ancora scegliendo. Decidi nel tempo di concentrazione e manda alle fasi da frammento solo il lavoro già deciso.
ja: 何をするか選んでいるうちに、かけらが終わってしまいます。決めるのはまとまった時間で行い、決まったものだけをかけらのステップに回しましょう。
nb: Tidslommen er over mens du fortsatt velger. Bestem deg i en fokusblokk, og send bare det avklarte arbeidet videre til tidslommetrinn.
nl: Het fragment is voorbij terwijl je nog aan het kiezen bent. Beslis in een brok en stuur alleen het vastgelegde werk naar fragmentstappen.
pl: Okruch się kończy, zanim wybierzesz. Decyduj w ciągłym odcinku, a do kroków-okruchów wysyłaj tylko to, co już ustalone.
pt_br: O fragmento acaba enquanto você ainda escolhe. Decida num período contínuo e mande para as etapas de fragmento só o trabalho já definido.
ru: Кусочек закончится, пока вы выбираете. Решайте в цельном отрезке, а в шаги-кусочки отправляйте только то, что уже решено.
sv: Ministeget tar slut medan du fortfarande väljer. Bestäm under fokustid och skicka bara det färdigbestämda arbetet till ministeg.
th: ชิ้นย่อยหมดไปขณะที่คุณยังเลือกอยู่ ตัดสินใจในช่วงเวลายาว แล้วส่งเฉพาะงานที่ลงตัวแล้วไปเป็นขั้นตอนชิ้นย่อย
tr: Siz daha seçerken parça biter. Kararı bir odak süresinde verin, parça adımlarına yalnızca netleşmiş işleri gönderin.
vi: Mảnh thời gian hết trong lúc bạn còn đang chọn. Hãy quyết định trong một quãng, và chỉ chuyển phần việc đã rõ sang các bước mảnh.
zh_hans: 还在挑要做什么，碎片时间就结束了。在大块时间里做决定，只把已确定的事交给碎片步骤。
zh_hant: 還在挑要做什麼，碎片時間就結束了。在大塊時間裡做決定，只把已確定的事送到碎片步驟。

source: 미분류
cs: Bez kategorie
da: Uden kategori
de: Ohne Kategorie
el: Χωρίς κατηγορία
en: Uncategorized
es: Sin categoría
fi: Luokittelematon
fr: Sans catégorie
id: Tanpa kategori
it: Senza categoria
ja: 未分類
nb: Uten kategori
nl: Zonder categorie
pl: Bez kategorii
pt_br: Sem categoria
ru: Без категории
sv: Okategoriserat
th: ไม่มีหมวดหมู่
tr: Kategorisiz
vi: Chưa phân loại
zh_hans: 未分类
zh_hant: 未分類

source: 미설정
cs: Nenastaveno
da: Ikke angivet
de: Nicht festgelegt
el: Δεν έχει οριστεί
en: Not set
es: Sin definir
fi: Ei asetettu
fr: Non défini
id: Belum diatur
it: Non impostato
ja: 未設定
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
ru: Не задано
sv: Inte angett
th: ไม่ได้ตั้ง
tr: Ayarlanmadı
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: 미회고
cs: Nezhodnoceno
da: Ikke gennemgået
de: Offen
el: Χωρίς ανασκόπηση
en: Not reviewed
es: Sin revisar
fi: Arvioimatta
fr: Sans bilan
id: Belum ditinjau
it: Da rivedere
ja: 未振り返り
nb: Ikke gjennomgått
nl: Geen terugblik
pl: Bez podsumowania
pt_br: Sem revisão
ru: Без итогов
sv: Ej genomgånget
th: ยังไม่ทบทวน
tr: Değerlendirilmedi
vi: Chưa nhìn lại
zh_hans: 未复盘
zh_hant: 未回顧

source: 바깥 일정 기준
cs: Počítat podle vnější události
da: Tæl efter den ydre begivenhed
de: Nach dem äußeren Termin zählen
el: Μέτρηση στο εξωτερικό συμβάν
en: Count by the Outer Event
es: Contar según el evento exterior
fi: Laske ulomman tapahtuman mukaan
fr: Compter pour l’événement englobant
id: Hitung ke Acara Luar
it: Conta nell’evento esterno
ja: 外側の予定で数える
nb: Tell etter den ytre hendelsen
nl: Tel bij de buitenste activiteit
pl: Licz według zewnętrznego wydarzenia
pt_br: Contar pelo evento externo
ru: Считать по внешнему событию
sv: Räkna till den yttre händelsen
th: นับตามรายการด้านนอก
tr: Dıştaki Etkinliğe Say
vi: Tính theo sự kiện bên ngoài
zh_hans: 按外层日程计算
zh_hant: 以外層行程計算

source: 바뀐 일정이 없습니다.
cs: Nic se nezměnilo.
da: Intet er ændret.
de: Nichts hat sich geändert.
el: Τίποτα δεν άλλαξε.
en: Nothing changed.
es: No ha cambiado nada.
fi: Mikään ei muuttunut.
fr: Aucun changement.
id: Tidak ada yang berubah.
it: Nessuna modifica.
ja: 変更された予定はありません。
nb: Ingenting er endret.
nl: Er is niets veranderd.
pl: Nic się nie zmieniło.
pt_br: Nada mudou.
ru: Ничего не изменилось.
sv: Inget har ändrats.
th: ไม่มีอะไรเปลี่ยนแปลง
tr: Değişen bir şey yok.
vi: Không có gì thay đổi.
zh_hans: 没有变更的日程。
zh_hant: 沒有變更的行程。

source: 바로 하면 되는 일로 표시
cs: Označit jako „prostě udělat“
da: Markér som noget, du bare kan gøre
de: Als „einfach erledigen“ markieren
el: Σήμανση ως κάτι που απλώς γίνεται
en: Mark as something you can just do
es: Marcar como algo que se puede hacer ya
fi: Merkitse heti tehtäväksi
fr: Marquer comme à faire tout de suite
id: Tandai sebagai bisa langsung dikerjakan
it: Segna come cosa da fare subito
ja: すぐやればいいことにする
nb: Marker som noe du bare kan gjøre
nl: Markeer als iets wat je zo kunt doen
pl: Oznacz jako coś do zrobienia od razu
pt_br: Marcar como algo para fazer agora mesmo
ru: Отметить как то, что можно просто сделать
sv: Markera som något du bara kan göra
th: ทำเครื่องหมายว่าเป็นงานที่ลงมือได้เลย
tr: Hemen yapılabilecek iş olarak işaretle
vi: Đánh dấu là việc làm ngay được
zh_hans: 标记为可以直接做的事
zh_hant: 標記為可以直接做的事

source: 바탕 루틴 — 그대로 둡니다
cs: Rutina na pozadí – zůstane, jak je
da: Baggrundsrutine — forbliver som den er
de: Hintergrund-Routine – bleibt, wie sie ist
el: Ρουτίνα φόντου — μένει ως έχει
en: Background routine — stays as is
es: Rutina de fondo: se queda como está
fi: Taustarutiini – pysyy ennallaan
fr: Routine de fond : reste telle quelle
id: Rutinitas latar — dibiarkan apa adanya
it: Routine di sfondo: resta com’è
ja: 背景のルーティン — そのままにします
nb: Bakgrunnsrutine – blir som den er
nl: Achtergrondroutine — blijft zoals het is
pl: Rutyna w tle — zostaje bez zmian
pt_br: Rotina de fundo — fica como está
ru: Фоновая рутина — остаётся как есть
sv: Bakgrundsrutin – lämnas som den är
th: กิจวัตรพื้นหลัง — คงไว้ตามเดิม
tr: Arka plan rutini — olduğu gibi kalır
vi: Thói quen nền — giữ nguyên
zh_hans: 背景作息 — 保持不变
zh_hant: 背景作息 — 保持不變

source: 밖에 있을 때 다음 일정이 몇 시인지, 오늘 남은 시간이 얼마인지 아이폰을 꺼내 바로 봅니다.
cs: Když jste venku, vytáhněte iPhone a uvidíte, kdy začíná váš další plán a kolik ze dneška zbývá.
da: Når du er ude, kan du tage din iPhone frem og se, hvornår din næste plan starter, og hvor meget der er tilbage af i dag.
de: Unterwegs zeigt dir dein iPhone, wann dein nächster Plan beginnt und wie viel vom Tag noch übrig ist.
el: Όταν είσαι έξω, βγάλε το iPhone σου για να δεις πότε ξεκινά το επόμενο πλάνο και πόσο απομένει από τη σημερινή μέρα.
en: When you're out, take out your iPhone to see when your next plan starts and how much of today is left.
es: Cuando estés fuera, saca el iPhone para ver cuándo empieza tu próximo plan y cuánto queda de hoy.
fi: Kun olet liikkeellä, katso iPhonesta, milloin seuraava suunnitelma alkaa ja paljonko päivästä on jäljellä.
fr: Dehors, sortez votre iPhone pour voir quand commence votre prochain plan et combien de temps il reste aujourd’hui.
id: Saat bepergian, keluarkan iPhone untuk melihat kapan rencana berikutnya dimulai dan berapa sisa hari ini.
it: Quando sei fuori, prendi l’iPhone per vedere quando inizia il prossimo impegno e quanto resta della giornata.
ja: 外出先でも、次の予定が何時か、今日の残り時間がどれくらいかを、iPhoneを取り出してすぐ確認できます。
nb: Når du er ute, kan du ta frem iPhonen og se når neste plan starter og hvor mye som er igjen av dagen.
nl: Onderweg pak je je iPhone om te zien wanneer je volgende plan begint en hoeveel er van vandaag over is.
pl: Poza domem wyjmij iPhone’a i od razu zobacz, kiedy zaczyna się następny plan i ile zostało z dzisiejszego dnia.
pt_br: Fora de casa, pegue o iPhone para ver quando começa o próximo plano e quanto resta do dia.
ru: Вне дома достаньте iPhone и сразу увидите, когда следующий план и сколько осталось от сегодняшнего дня.
sv: När du är ute tar du fram iPhone och ser när nästa plan börjar och hur mycket som är kvar av dagen.
th: เมื่ออยู่นอกบ้าน หยิบ iPhone ขึ้นมาดูได้เลยว่าแผนถัดไปเริ่มกี่โมง และวันนี้เหลือเวลาเท่าไร
tr: Dışarıdayken iPhone’unuzu çıkarın; bir sonraki planınızın ne zaman başladığını ve bugünden ne kadar kaldığını görün.
vi: Khi ra ngoài, rút iPhone ra là thấy ngay kế hoạch tiếp theo bắt đầu lúc mấy giờ và hôm nay còn bao nhiêu thời gian.
zh_hans: 外出时拿出 iPhone，就能看到下一个日程几点开始、今天还剩多少时间。
zh_hant: 外出時拿出 iPhone，就能看到下一個行程幾點開始、今天還剩多少時間。

source: 밖에서는 아이폰으로 더 쉽게 확인하세요
cs: Venku se to snáz zkontroluje na iPhonu
da: Tjek det nemmere på din iPhone, når du er ude
de: Unterwegs geht es auf dem iPhone einfacher
el: Έξω από το σπίτι, δες το πιο εύκολα στο iPhone σου
en: Check it more easily on your iPhone when you’re out
es: Consúltalo más fácilmente en el iPhone cuando estés fuera
fi: Tarkista helpommin iPhonesta, kun olet liikkeellä
fr: Dehors, c’est plus simple sur l’iPhone
id: Lebih mudah dicek di iPhone saat bepergian
it: Fuori casa controllalo più facilmente su iPhone
ja: 外出先ではiPhoneでもっと手軽に確認しましょう
nb: Sjekk det enklere på iPhone når du er ute
nl: Onderweg makkelijker te checken op je iPhone
pl: Poza domem wygodniej sprawdzisz to na iPhonie
pt_br: Confira com mais facilidade no iPhone quando estiver fora
ru: Вне дома удобнее смотреть на iPhone
sv: Kolla enklare på iPhone när du är ute
th: ดูได้ง่ายขึ้นบน iPhone เมื่ออยู่นอกบ้าน
tr: Dışarıdayken iPhone’dan daha kolay bakın
vi: Khi ra ngoài, xem trên iPhone tiện hơn
zh_hans: 外出时用 iPhone 查看更方便
zh_hant: 外出時用 iPhone 查看更方便

source: 방식
cs: Typ
da: Type
de: Art
el: Τύπος
en: Type
es: Tipo
fi: Tyyppi
fr: Type
id: Jenis
it: Tipo
ja: 方式
nb: Type
nl: Soort
pl: Typ
pt_br: Tipo
ru: Тип
sv: Typ
th: ประเภท
tr: Tür
vi: Kiểu
zh_hans: 方式
zh_hant: 方式

source: 배경으로 두기 (할 일로 안 셈)
cs: Ponechat jako pozadí (ne úkol)
da: Behold som baggrund (ikke en opgave)
de: Als Hintergrund behalten (keine Aufgabe)
el: Διατήρηση ως φόντο (όχι εργασία)
en: Keep as background (not a to-do)
es: Mantener como fondo (no es una tarea)
fi: Pidä taustana (ei tehtävä)
fr: Garder en fond (pas une tâche)
id: Jadikan latar (bukan tugas)
it: Tieni come sfondo (non è un’attività)
ja: 背景にする（やることとして数えない）
nb: Behold som bakgrunn (ikke en oppgave)
nl: Houd als achtergrond (geen taak)
pl: Zostaw jako tło (nie zadanie)
pt_br: Manter como fundo (não é tarefa)
ru: Оставить фоном (не задача)
sv: Behåll som bakgrund (inte en uppgift)
th: เก็บเป็นพื้นหลัง (ไม่ใช่สิ่งที่ต้องทำ)
tr: Arka plan olarak tut (görev değil)
vi: Giữ làm nền (không phải việc cần làm)
zh_hans: 作为背景（不算待办）
zh_hant: 當作背景（不算待辦）

source: 배수구
cs: Odtok
da: Afløb
de: Abfluss
el: Διαρροή
en: Drain
es: Desagüe
fi: Viemäri
fr: Évacuation
id: Saluran bocor
it: Scarico
ja: 排水口
nb: Sluk
nl: Afvoer
pl: Odpływ
pt_br: Ralo
ru: Утечка
sv: Avlopp
th: ท่อระบาย
tr: Gider
vi: Lỗ thoát
zh_hans: 排水口
zh_hant: 排水孔
